/*  Canvases  */
"iPhone 4\" with Hardware - Portrait" = "iPhone 4\" met toestel - Staand"; 
"iPhone 4\" with Hardware - Landscape" = "iPhone 4\" met toestel - Liggend"; 
"iPhone 4\" - Portrait" = "iPhone 4\" - Staand"; 
"iPhone 4\" - Landscape" = "iPhone 4\" - Liggend"; 
"iPhone 3.5\" with Hardware - Portrait" = "iPhone 3,5\" met toestel - Staand"; 
"iPhone 3.5\" with Hardware - Landscape" = "iPhone 3,5\" met toestel - Liggend"; 
"iPhone 3.5\" - Portrait" = "iPhone 3,5\" - Staand"; 
"iPhone 3.5\" - Landscape" = "iPhone 3,5\" - Liggend"; 
"iPad with Hardware - Portrait" = "iPad met toestel - Staand"; 
"iPad with Hardware - Landscape" = "iPad met toestel - Liggend"; 
"iPad - Portrait" = "iPad - Staand"; 
"iPad - Landscape" = "iPad - Liggend"; 
"iPad mini with Hardware - Portrait" = "iPad mini met toestel - Staand"; 
"iPad mini with Hardware - Landscape" = "iPad mini met toestel - Liggend"; 

/*  Layers  */
"Layer 1" = "Laag 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Laag 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Laag 1"; 
"Layer 1" = "Laag 1"; 
"Layer 1" = "Laag 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Laag 1"; 
"iPhone" = "iPhone"; 
"Layer 1" = "Laag 1"; 
"Layer 1" = "Laag 1"; 
"Layer 1" = "Laag 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Laag 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Laag 1"; 
"Layer 1" = "Laag 1"; 
"Layer 1" = "Laag 1"; 
"iPad" = "iPad"; 
"Layer 1" = "Laag 1"; 
"iPad" = "iPad"; 

/*  Graphics  */
